export const cities = [
    {
      name: "Антополь",
    },
    {
      name: "Барановичи",
    },
    {
      name: "Белоозерск",
    },
    {
      name: "Береза",
    },
    {
      name: "Береза Картуска",
    },
    {
      name: "Брест",
    },
    {
      name: "Высокое",
    },
    {
      name: "Ганцевичи",
    },
    {
      name: "Городище",
    },
    {
      name: "Давид-Городок",
    },
    {
      name: "Домачево",
    },
    {
      name: "Дрогичин",
    },
    {
      name: "Жабинка",
    },
    {
      name: "Иваново",
    },
    {
      name: "Ивацевичи",
    },
    {
      name: "Каменец",
    },
    {
      name: "Кобрин",
    },
    {
      name: "Коссово",
    },
    {
      name: "Лунинец",
    },
    {
      name: "Ляховичи",
    },
    {
      name: "Малорита",
    },
    {
      name: "Микашевичи",
    },
    {
      name: "Пинск",
    },
    {
      name: "Пружаны",
    },
    {
      name: "Столин",
    },
  
    {
      name: "Барань",
    },
    {
      name: "Бегомль",
    },
    {
      name: "Бешенковичи",
    },
    {
      name: "Богушевск",
    },
    {
      name: "Браслав",
    },
    {
      name: "Верхнедвинск",
    },
    {
      name: "Ветрино",
    },
    {
      name: "Видзы",
    },
    {
      name: "Витебск",
    },
    {
      name: "Воропаево",
    },
    {
      name: "Глубокое",
    },
    {
      name: "Городок",
    },
    {
      name: "Дисна",
    },
    {
      name: "Докшицы",
    },
    {
      name: "Друя",
    },
    {
      name: "Дубровно",
    },
    {
      name: "Езерище",
    },
    {
      name: "Лепель",
    },
    {
      name: "Лиозно",
    },
    {
      name: "Миоры",
    },
    {
      name: "Новолукомль",
    },
    {
      name: "Новополоцк",
    },
    {
      name: "Орша",
    },
    {
      name: "Полоцк",
    },
    {
      name: "Поставы",
    },
    {
      name: "Россоны",
    },
    {
      name: "Сенно",
    },
    {
      name: "Толочин",
    },
    {
      name: "Ушачи",
    },
    {
      name: "Чашники",
    },
    {
      name: "Шарковщина",
    },
    {
      name: "Шумилино",
    },
  
    {
      name: "Белицк",
    },
    {
      name: "Большевик",
    },
    {
      name: "Брагин",
    },
    {
      name: "Буда-Кошелево",
    },
    {
      name: "Василевичи",
    },
    {
      name: "Васильевка",
    },
    {
      name: "Ветка",
    },
    {
      name: "Гомель",
    },
    {
      name: "Добруш",
    },
    {
      name: "Ельск",
    },
    {
      name: "Житковичи",
    },
    {
      name: "Жлобин",
    },
    {
      name: "Калинковичи",
    },
    {
      name: "Корма",
    },
    {
      name: "Лельчицы",
    },
    {
      name: "Лоев",
    },
    {
      name: "Мозырь",
    },
    {
      name: "Наровля",
    },
    {
      name: "Октябрьский",
    },
    {
      name: "Петриков",
    },
    {
      name: "Речица",
    },
    {
      name: "Рогачев",
    },
    {
      name: "Светлогорск",
    },
    {
      name: "Туров",
    },
    {
      name: "Хойники",
    },
    {
      name: "Чечерск",
    },
  
    {
      name: "Берёзовка",
    },
    {
      name: "Большая Берестовица",
    },
    {
      name: "Волковыск",
    },
    {
      name: "Вороново",
    },
    {
      name: "Гродно",
    },
    {
      name: "Дятлово",
    },
    {
      name: "Желудок",
    },
    {
      name: "Зельва",
    },
    {
      name: "Ивье",
    },
    {
      name: "Козловщина",
    },
    {
      name: "Кореличи",
    },
    {
      name: "Лида",
    },
    {
      name: "Мосты",
    },
    {
      name: "Новогрудок",
    },
    {
      name: "Островец",
    },
    {
      name: "Ошмяны",
    },
    {
      name: "Свислочь",
    },
    {
      name: "Скидель",
    },
    {
      name: "Слоним",
    },
    {
      name: "Сморгонь",
    },
    {
      name: "Щучин",
    },
  
    {
      name: "Березино",
    },
    {
      name: "Бобр",
    },
    {
      name: "Борисов",
    },
    {
      name: "Вилейка",
    },
    {
      name: "Воложин",
    },
    {
      name: "Городея",
    },
    {
      name: "Дзержинск",
    },
    {
      name: "Жодино",
    },
    {
      name: "Заславль",
    },
    {
      name: "Зеленый Бор",
    },
    {
      name: "Ивенец",
    },
    {
      name: "Клецк",
    },
    {
      name: "Копыль",
    },
    {
      name: "Крупки",
    },
    {
      name: "Логойск",
    },
    {
      name: "Любань",
    },
    {
      name: "Марьина горка",
    },
    {
      name: "Минск",
    },
    {
      name: "Молодечно",
    },
    {
      name: "Мядель",
    },
    {
      name: "Несвиж",
    },
    {
      name: "Пуховичи",
    },
    {
      name: "Раков",
    },
    {
      name: "Руденск",
    },
    {
      name: "Слуцк",
    },
    {
      name: "Смолевичи",
    },
    {
      name: "Солигорск",
    },
    {
      name: "Старые дороги",
    },
    {
      name: "Столбцы",
    },
    {
      name: "Узда",
    },
    {
      name: "Фаниполь",
    },
    {
      name: "Червень",
    },
  
    {
      name: "Асеньковичи",
    },
    {
      name: "Белыничи",
    },
    {
      name: "Бобруйск",
    },
    {
      name: "Быхов",
    },
    {
      name: "Глуск",
    },
    {
      name: "Глуша",
    },
    {
      name: "Горки",
    },
    {
      name: "Гродзянка",
    },
    {
      name: "Елизово",
    },
    {
      name: "Дрибин",
    },
    {
      name: "Кировск",
    },
    {
      name: "Климовичи",
    },
    {
      name: "Кличев",
    },
    {
      name: "Костюковичи",
    },
    {
      name: "Краснополье",
    },
    {
      name: "Кричев",
    },
    {
      name: "Круглое",
    },
    {
      name: "Могилев",
    },
    {
      name: "Мстиславль",
    },
    {
      name: "Осиповичи",
    },
    {
      name: "Славгород",
    },
    {
      name: "Хотимск",
    },
    {
      name: "Чаусы",
    },
    {
      name: "Чериков",
    },
    {
      name: "Шклов",
    },
  ];
